{
  "text": {
    " ": 0,
    "f": 480,
    "a": 231,
    "z": 969,
    "e": 395,
    "r": 767,
    " f": 78,
    "fa": 481,
    "az": 314,
    "ze": 971,
    "er": 445,
    "r ": 768,
    " fa": 79,
    "faz": 484,
    "aze": 316,
    "zer": 972,
    "er ": 446,
    " faz": 81,
    "faze": 485,
    "azer": 317,
    "zer ": 973,
    "p": 734,
    "s": 833,
    "n": 649,
    "t": 874,
    "ç": 985,
    "ã": 981,
    "o": 693,
    " a": 14,
    "ap": 280,
    "pr": 753,
    "re": 789,
    "es": 459,
    "se": 839,
    "en": 431,
    "nt": 678,
    "ta": 876,
    "aç": 318,
    "çã": 990,
    "ão": 983,
    "o ": 694,
    " ap": 27,
    "apr": 281,
    "pre": 757,
    "res": 798,
    "ese": 461,
    "sen": 845,
    "ent": 436,
    "nta": 679,
    "taç": 882,
    "açã": 319,
    "ção": 991,
    "ão ": 984,
    " apr": 28,
    "apre": 282,
    "pres": 760,
    "rese": 799,
    "esen": 462,
    "sent": 847,
    "enta": 437,
    "ntaç": 680,
    "taçã": 883,
    "ação": 320,
    "ção ": 992,
    " n": 104,
    "no": 673,
    " no": 107,
    "no ": 674,
    " no ": 108,
    "c": 337,
    " c": 43,
    "ce": 347,
    "tr": 905,
    "ro": 821,
    " ce": 47,
    "cen": 348,
    "ntr": 685,
    "tro": 908,
    "ro ": 822,
    " cen": 48,
    "cent": 349,
    "entr": 439,
    "ntro": 686,
    "tro ": 909,
    "d": 372,
    " d": 56,
    "do": 393,
    " do": 65,
    "do ": 394,
    " do ": 66,
    "i": 525,
    " r": 132,
    "ri": 808,
    "io": 545,
    " ri": 140,
    "rio": 814,
    "io ": 546,
    " rio": 141,
    "rio ": 815,
    "à": 974,
    " à": 176,
    "às": 975,
    "s ": 834,
    " às": 177,
    "às ": 976,
    " às ": 178,
    "1": 187,
    "6": 199,
    "h": 510,
    " 1": 1,
    "16": 191,
    "6h": 200,
    "h ": 511,
    " 16": 4,
    "16h": 192,
    "6h ": 201,
    " 16h": 5,
    "16h ": 193,
    "u": 915,
    "eu": 468,
    "un": 935,
    "ni": 670,
    "iã": 565,
    " re": 135,
    "reu": 800,
    "eun": 470,
    "uni": 938,
    "niã": 671,
    "ião": 566,
    " reu": 138,
    "reun": 801,
    "euni": 471,
    "uniã": 939,
    "nião": 672,
    "ião ": 567,
    "m": 603,
    "co": 360,
    "om": 710,
    "m ": 604,
    " co": 51,
    "com": 363,
    "om ": 711,
    " com": 52,
    "com ": 364,
    " o": 109,
    " o ": 110,
    " t": 152,
    "ti": 892,
    "im": 541,
    "me": 619,
    "e ": 396,
    " ti": 157,
    "tim": 893,
    "ime": 543,
    "me ": 620,
    " tim": 158,
    "time": 894,
    "ime ": 544,
    "am": 258,
    "ma": 605,
    "an": 266,
    "nh": 665,
    "hã": 523,
    "ã ": 982,
    " am": 20,
    "ama": 259,
    "man": 607,
    "anh": 274,
    "nhã": 668,
    "hã ": 524,
    " ama": 21,
    "aman": 261,
    "manh": 609,
    "anhã": 275,
    "nhã ": 669,
    "11": 188,
    "1h": 197,
    " 11": 2,
    "11h": 189,
    "1h ": 198,
    " 11h": 3,
    "11h ": 190,
    "l": 575,
    "on": 716,
    "ns": 675,
    "su": 869,
    "ul": 926,
    "lt": 599,
    "a ": 232,
    "con": 366,
    "ons": 717,
    "nsu": 676,
    "sul": 870,
    "ult": 929,
    "lta": 600,
    "ta ": 877,
    " con": 53,
    "cons": 367,
    "onsu": 718,
    "nsul": 677,
    "sult": 871,
    "ulta": 930,
    "lta ": 601,
    "é": 993,
    " m": 92,
    "mé": 646,
    "éd": 995,
    "di": 385,
    "ic": 532,
    "ca": 338,
    " mé": 102,
    "méd": 647,
    "édi": 996,
    "dic": 389,
    "ica": 533,
    "ca ": 339,
    " méd": 103,
    "médi": 648,
    "édic": 997,
    "dica": 390,
    "ica ": 534,
    "ia": 526,
    " di": 63,
    "dia": 386,
    "ia ": 527,
    " dia": 64,
    "dia ": 387,
    "_": 212,
    "b": 321,
    "/": 183,
    " _": 11,
    "__": 220,
    "_n": 228,
    "nu": 687,
    "um": 931,
    "mb": 614,
    "be": 322,
    "r_": 769,
    "_/": 214,
    "/_": 184,
    "_ ": 213,
    " __": 12,
    "__n": 226,
    "_nu": 229,
    "num": 688,
    "umb": 933,
    "mbe": 615,
    "ber": 323,
    "er_": 447,
    "r__": 770,
    "__/": 222,
    "_/_": 215,
    "/__": 185,
    "__ ": 221,
    " __n": 13,
    "__nu": 227,
    "_num": 230,
    "numb": 689,
    "umbe": 934,
    "mber": 616,
    "ber_": 324,
    "er__": 448,
    "r__/": 772,
    "__/_": 223,
    "_/__": 216,
    "/__n": 186,
    "r__ ": 771,
    ":": 208,
    "_:": 217,
    ":_": 209,
    "__:": 224,
    "_:_": 218,
    ":__": 210,
    "r__:": 773,
    "__:_": 225,
    "_:__": 219,
    ":__n": 211,
    "au": 308,
    "la": 577,
    "as": 295,
    " au": 33,
    "aul": 309,
    "ula": 927,
    "las": 581,
    "as ": 296,
    " aul": 34,
    "aula": 310,
    "ulas": 928,
    "las ": 582,
    "de": 377,
    " de": 59,
    "de ": 378,
    " de ": 60,
    "y": 965,
    "g": 493,
    " y": 173,
    "yo": 966,
    "og": 701,
    "ga": 495,
    " yo": 174,
    "yog": 967,
    "oga": 703,
    "ga ": 496,
    " yog": 175,
    "yoga": 968,
    "oga ": 704,
    "to": 897,
    "od": 698,
    "da": 373,
    " to": 160,
    "tod": 899,
    "oda": 699,
    "da ": 374,
    " tod": 161,
    "toda": 900,
    "oda ": 700,
    "te": 884,
    "rç": 826,
    "ça": 986,
    " te": 153,
    "ter": 888,
    "erç": 457,
    "rça": 827,
    "ça ": 987,
    " ter": 156,
    "terç": 889,
    "erça": 458,
    "rça ": 828,
    "8": 202,
    "18": 194,
    "8h": 203,
    " 18": 6,
    "18h": 195,
    "8h ": 204,
    " 18h": 7,
    "18h ": 196,
    " e": 67,
    "nc": 654,
    " en": 71,
    "enc": 432,
    "nco": 655,
    "ont": 719,
    " enc": 72,
    "enco": 433,
    "ncon": 656,
    "cont": 368,
    "ontr": 720,
    " s": 142,
    "em": 419,
    "na": 650,
    "al": 254,
    "l ": 576,
    " se": 143,
    "sem": 843,
    "ema": 421,
    "ana": 267,
    "nal": 652,
    "al ": 255,
    " sem": 146,
    "sema": 844,
    "eman": 422,
    "mana": 608,
    "anal": 269,
    "nal ": 653,
    "j": 568,
    " p": 115,
    "pl": 746,
    "ne": 662,
    "ej": 410,
    "ja": 569,
    " pl": 122,
    "pla": 747,
    "lan": 579,
    "ane": 272,
    "nej": 663,
    "eja": 411,
    "jam": 570,
    "ame": 262,
    "men": 621,
    "nto": 683,
    "to ": 898,
    " pla": 123,
    "plan": 748,
    "lane": 580,
    "anej": 273,
    "neja": 664,
    "ejam": 412,
    "jame": 571,
    "amen": 263,
    "ment": 622,
    "ento": 438,
    "nto ": 684,
    "-": 179,
    "eg": 400,
    "gu": 507,
    "nd": 657,
    "a-": 233,
    "-f": 180,
    "fe": 486,
    "ei": 405,
    "ir": 547,
    "ra": 774,
    "seg": 841,
    "egu": 403,
    "gun": 508,
    "und": 936,
    "nda": 658,
    "da-": 375,
    "a-f": 234,
    "-fe": 181,
    "fei": 487,
    "eir": 406,
    "ira": 548,
    "ra ": 775,
    " seg": 145,
    "segu": 842,
    "egun": 404,
    "gund": 509,
    "unda": 937,
    "nda-": 659,
    "da-f": 376,
    "a-fe": 235,
    "-fei": 182,
    "feir": 488,
    "eira": 407,
    "ira ": 549,
    "9": 205,
    " 9": 8,
    "9h": 206,
    " 9h": 9,
    "9h ": 207,
    " 9h ": 10,
    "st": 863,
    "ou": 730,
    "u ": 916,
    " es": 76,
    "est": 465,
    "sto": 867,
    "tou": 903,
    "ou ": 731,
    " est": 77,
    "esto": 467,
    "stou": 868,
    "tou ": 904,
    "ep": 442,
    "pa": 735,
    "ar": 286,
    " pr": 126,
    "rep": 796,
    "epa": 443,
    "par": 736,
    "ara": 288,
    "ran": 778,
    "and": 270,
    "ndo": 660,
    " pre": 128,
    "prep": 759,
    "repa": 797,
    "epar": 444,
    "para": 737,
    "aran": 290,
    "rand": 779,
    "ando": 271,
    "ndo ": 661,
    " u": 165,
    " um": 166,
    "um ": 932,
    " um ": 167,
    "or": 721,
    " or": 113,
    "orç": 725,
    "çam": 988,
    " orç": 114,
    "orça": 726,
    "rçam": 829,
    "çame": 989,
    " e ": 68,
    "te ": 885,
    " te ": 154,
    "v": 943,
    "nv": 690,
    "vi": 951,
    "env": 440,
    "nvi": 691,
    "vio": 952,
    " env": 73,
    "envi": 441,
    "nvio": 692,
    "vio ": 953,
    "at": 301,
    "té": 910,
    "é ": 994,
    " at": 31,
    "até": 304,
    "té ": 911,
    " até": 32,
    "até ": 305,
    "x": 961,
    "ex": 477,
    "xt": 962,
    "sex": 848,
    "ext": 478,
    "xta": 963,
    "ta-": 878,
    " sex": 147,
    "sext": 849,
    "exta": 479,
    "xta-": 964,
    "ta-f": 879,
    "ec": 397,
    "ci": 355,
    "is": 550,
    "so": 856,
    "rec": 790,
    "eci": 398,
    "cis": 358,
    "iso": 555,
    "so ": 857,
    "prec": 758,
    "reci": 791,
    "ecis": 399,
    "ciso": 359,
    "iso ": 556,
    "ev": 472,
    "sa": 835,
    "rev": 802,
    "evi": 475,
    "vis": 954,
    "isa": 552,
    "sar": 837,
    "ar ": 287,
    " rev": 139,
    "revi": 804,
    "evis": 476,
    "visa": 955,
    "isar": 554,
    "sar ": 838,
    "q": 761,
    "aq": 283,
    "qu": 762,
    "ue": 923,
    "el": 413,
    "le": 585,
    " aq": 29,
    "aqu": 284,
    "que": 765,
    "uel": 924,
    "ele": 417,
    "le ": 586,
    " aqu": 30,
    "aque": 285,
    "quel": 766,
    "uele": 925,
    "ele ": 418,
    "ó": 999,
    "tó": 912,
    "ór": 1003,
    "rel": 792,
    "ela": 414,
    "lat": 583,
    "ató": 306,
    "tór": 913,
    "óri": 1004,
    " rel": 136,
    "rela": 793,
    "elat": 416,
    "lató": 584,
    "atór": 307,
    "tóri": 914,
    "ório": 1005,
    " q": 129,
    "ua": 917,
    " qu": 130,
    "qua": 763,
    "uan": 918,
    " qua": 131,
    "quan": 764,
    "uand": 919,
    "der": 381,
    " der": 61,
    "der ": 382,
    "mp": 638,
    "po": 749,
    "tem": 886,
    "emp": 427,
    "mpo": 639,
    "po ": 750,
    " tem": 155,
    "temp": 887,
    "empo": 428,
    "mpo ": 640,
    " me": 95,
    " me ": 96,
    " l": 87,
    "br": 328,
    " le": 88,
    "lem": 587,
    "emb": 423,
    "mbr": 617,
    "bro": 333,
    " lem": 89,
    "lemb": 588,
    "embr": 424,
    "mbro": 618,
    "bro ": 334,
    "ha": 512,
    "des": 383,
    "enh": 434,
    "nha": 666,
    "har": 513,
    " des": 62,
    "dese": 384,
    "senh": 846,
    "enha": 435,
    "nhar": 667,
    "har ": 514,
    "ag": 248,
    "gr": 504,
    "iag": 528,
    "agr": 249,
    "gra": 505,
    "ram": 776,
    "ma ": 606,
    "diag": 388,
    "iagr": 529,
    "agra": 250,
    "gram": 506,
    "rama": 777,
    "ama ": 260,
    " an": 23,
    "ant": 276,
    "nte": 681,
    "tes": 890,
    "es ": 460,
    " ant": 24,
    "ante": 277,
    "ntes": 682,
    "tes ": 891,
    " da": 57,
    " da ": 58,
    "omp": 714,
    "mpr": 641,
    "pra": 754,
    "rar": 780,
    "comp": 365,
    "ompr": 715,
    "mpra": 642,
    "prar": 756,
    "rar ": 781,
    " ra": 133,
    "raç": 784,
    " raç": 134,
    "raçã": 785,
    " pa": 116,
    " par": 117,
    "ara ": 289,
    "ac": 236,
    "ch": 350,
    "ho": 518,
    "rr": 823,
    " ca": 44,
    "cac": 340,
    "ach": 239,
    "cho": 353,
    "hor": 519,
    "orr": 723,
    "rro": 824,
    " cac": 45,
    "cach": 341,
    "acho": 240,
    "chor": 354,
    "horr": 520,
    "orro": 724,
    "rro ": 825,
    "sta": 865,
    "esta": 466,
    "sta ": 866,
    "na ": 651,
    "ana ": 268,
    "cr": 369,
    " cr": 54,
    "cri": 370,
    "ria": 809,
    "iar": 530,
    " cri": 55,
    "cria": 371,
    "riar": 811,
    "iar ": 531,
    "os": 727,
    "t ": 875,
    " po": 124,
    "pos": 751,
    "ost": 728,
    "st ": 864,
    " pos": 125,
    "post": 752,
    "ost ": 729,
    " b": 37,
    "bl": 325,
    "lo": 596,
    "g ": 494,
    " bl": 38,
    "blo": 326,
    "log": 597,
    "og ": 702,
    " blo": 39,
    "blog": 327,
    "log ": 598,
    " em": 69,
    "em ": 420,
    " em ": 70,
    "ve": 947,
    " br": 40,
    "bre": 329,
    "eve": 473,
    "ve ": 948,
    " bre": 41,
    "brev": 330,
    "reve": 803,
    "eve ": 474,
    "fo": 490,
    " fo": 82,
    "for": 491,
    "or ": 722,
    " for": 83,
    "for ": 492,
    "rc": 786,
    "ad": 241,
    "mer": 623,
    "erc": 451,
    "rca": 787,
    "cad": 342,
    "ado": 246,
    " mer": 97,
    "merc": 624,
    "erca": 452,
    "rcad": 788,
    "cado": 344,
    "ado ": 247,
    "z ": 970,
    " tr": 163,
    "tra": 906,
    "raz": 782,
    "az ": 315,
    " tra": 164,
    "traz": 907,
    "raz ": 783,
    "tom": 901,
    "oma": 712,
    "mat": 612,
    "ate": 302,
    " tom": 162,
    "toma": 902,
    "omat": 713,
    "mate": 613,
    "ate ": 303,
    "se ": 840,
    " se ": 144,
    "ss": 858,
    "pas": 738,
    "ass": 299,
    "ssa": 859,
    " pas": 118,
    "pass": 739,
    "assa": 300,
    "ssar": 860,
    " na": 105,
    " na ": 106,
    "á": 977,
    "rm": 816,
    "má": 643,
    "ác": 978,
    "far": 482,
    "arm": 293,
    "rmá": 819,
    "mác": 644,
    "áci": 979,
    "cia": 356,
    " far": 80,
    "farm": 483,
    "armá": 294,
    "rmác": 820,
    "máci": 645,
    "ácia": 980,
    "cia ": 357,
    "pra ": 755,
    "meu": 627,
    "eu ": 469,
    " meu": 99,
    "meu ": 628,
    "rem": 794,
    "emé": 429,
    "dio": 391,
    " rem": 137,
    "remé": 795,
    "eméd": 430,
    "édio": 998,
    "dio ": 392,
    "ao": 278,
    " ao": 25,
    "ao ": 279,
    " ao ": 26,
    "he": 515,
    " ch": 49,
    "che": 351,
    "heg": 516,
    "ega": 401,
    "gar": 500,
    " che": 50,
    "cheg": 352,
    "hega": 517,
    "egar": 402,
    "gar ": 501,
    "cas": 345,
    "asa": 297,
    "sa ": 836,
    " cas": 46,
    "casa": 346,
    "asa ": 298,
    "li": 591,
    "ig": 535,
    " li": 90,
    "lig": 592,
    "iga": 536,
    " lig": 91,
    "liga": 593,
    "igar": 538,
    " a ": 15,
    " ma": 93,
    "mar": 610,
    "ari": 291,
    " mar": 94,
    "mari": 611,
    "aria": 292,
    "ria ": 810,
    "iv": 562,
    "tiv": 895,
    "ive": 563,
    "ver": 949,
    " tiv": 159,
    "tive": 896,
    "iver": 564,
    "ver ": 950,
    "ró": 830,
    "óc": 1000,
    "ol": 705,
    "bró": 335,
    "róc": 831,
    "óco": 1001,
    "col": 361,
    "oli": 706,
    "lis": 594,
    "is ": 551,
    " bró": 42,
    "bróc": 336,
    "róco": 832,
    "ócol": 1002,
    "coli": 362,
    "olis": 707,
    "lis ": 595,
    "up": 940,
    "pe": 740,
    " su": 150,
    "sup": 872,
    "upe": 941,
    "per": 743,
    "erm": 455,
    "rme": 817,
    " sup": 151,
    "supe": 873,
    "uper": 942,
    "perm": 745,
    "erme": 456,
    "rmer": 818,
    " pra": 127,
    "mi": 629,
    " mi": 100,
    "mim": 634,
    "im ": 542,
    " mim": 101,
    "mim ": 635,
    " v": 168,
    "vo": 956,
    " vo": 171,
    "vol": 957,
    "olt": 708,
    "tar": 880,
    " vol": 172,
    "volt": 958,
    "olta": 709,
    "ltar": 602,
    "tar ": 881,
    " ac": 16,
    "aca": 237,
    "ade": 244,
    "dem": 379,
    "emi": 425,
    "mia": 630,
    " aca": 17,
    "acad": 238,
    "cade": 343,
    "adem": 245,
    "demi": 380,
    "emia": 426,
    "mia ": 631,
    "av": 311,
    " av": 35,
    "avi": 312,
    " avi": 36,
    "avis": 313,
    "isa ": 553,
    "ob": 695,
    " ob": 111,
    "obr": 696,
    "bri": 331,
    "rig": 812,
    "gad": 497,
    " obr": 112,
    "obri": 697,
    "brig": 332,
    "riga": 813,
    "igad": 537,
    "gado": 499,
    "va": 944,
    " va": 169,
    "val": 945,
    "ale": 256,
    "leu": 589,
    " val": 170,
    "vale": 946,
    "aleu": 257,
    "leu ": 590,
    "go": 502,
    "ami": 264,
    "mig": 632,
    "igo": 539,
    "go ": 503,
    " ami": 22,
    "amig": 265,
    "migo": 633,
    "igo ": 540,
    "w": 959,
    "sh": 850,
    "ow": 732,
    "w ": 960,
    " sh": 148,
    "sho": 851,
    "how": 521,
    "ow ": 733,
    " sho": 149,
    "show": 852,
    "how ": 522,
    " er": 74,
    "era": 449,
    " era": 75,
    "era ": 450,
    " i": 84,
    " is": 85,
    "iss": 557,
    "sso": 861,
    " iss": 86,
    "isso": 558,
    "sso ": 862,
    "sm": 853,
    "mo": 636,
    "mes": 625,
    "esm": 463,
    "smo": 854,
    "mo ": 637,
    " mes": 98,
    "mesm": 626,
    "esmo": 464,
    "smo ": 855,
    "rf": 805,
    "it": 559,
    " pe": 119,
    "erf": 453,
    "rfe": 806,
    "eit": 408,
    "ito": 560,
    " per": 121,
    "perf": 744,
    "erfe": 454,
    "rfei": 807,
    "feit": 489,
    "eito": 409,
    "ito ": 561,
    "ada": 242,
    "gada": 498,
    "ada ": 243,
    "pel": 741,
    "la ": 578,
    " pel": 120,
    "pela": 742,
    "ela ": 415,
    "aj": 251,
    "ju": 572,
    "ud": 920,
    " aj": 18,
    "aju": 252,
    "jud": 573,
    "uda": 921,
    " aju": 19,
    "ajud": 253,
    "juda": 574,
    "uda ": 922
  },
  "response": null,
  "action_text": null
}