{
  "text": {
    " ": 0,
    "m": 156,
    "e": 99,
    " m": 24,
    "me": 165,
    "e ": 100,
    " me": 25,
    "me ": 166,
    " me ": 26,
    "l": 145,
    "b": 80,
    "r": 221,
    "a": 56,
    " l": 21,
    "le": 147,
    "em": 109,
    "mb": 161,
    "br": 81,
    "ra": 223,
    "a ": 57,
    " le": 22,
    "lem": 148,
    "emb": 110,
    "mbr": 162,
    "bra": 82,
    "ra ": 224,
    " lem": 23,
    "lemb": 149,
    "embr": 111,
    "mbra": 163,
    "bra ": 83,
    "d": 96,
    " d": 15,
    "de": 97,
    " de": 16,
    "de ": 98,
    " de ": 17,
    "p": 203,
    "g": 126,
    " p": 34,
    "pa": 204,
    "ag": 61,
    "ga": 127,
    "ar": 75,
    "r ": 222,
    " pa": 35,
    "pag": 205,
    "aga": 62,
    "gar": 128,
    "ar ": 76,
    " pag": 36,
    "paga": 206,
    "agar": 63,
    "gar ": 129,
    "o": 186,
    " o": 32,
    "o ": 187,
    " o ": 33,
    "u": 257,
    " a": 1,
    "al": 64,
    "lu": 153,
    "ug": 263,
    "gu": 130,
    "ue": 258,
    "el": 107,
    "l ": 146,
    " al": 3,
    "alu": 65,
    "lug": 154,
    "ugu": 264,
    "gue": 131,
    "uel": 261,
    "el ": 108,
    " alu": 4,
    "alug": 66,
    "lugu": 155,
    "ugue": 265,
    "guel": 132,
    "uel ": 262,
    "n": 173,
    "h": 133,
    "ã": 275,
    "am": 67,
    "ma": 158,
    "an": 70,
    "nh": 174,
    "hã": 134,
    "ã ": 276,
    " am": 5,
    "ama": 68,
    "man": 159,
    "anh": 71,
    "nhã": 175,
    "hã ": 135,
    " ama": 6,
    "aman": 69,
    "manh": 160,
    "anhã": 72,
    "nhã ": 176,
    " n": 29,
    "nã": 183,
    "ão": 277,
    " nã": 30,
    "não": 184,
    "ão ": 278,
    " não": 31,
    "não ": 185,
    "s": 234,
    "po": 207,
    "os": 197,
    "ss": 244,
    "so": 237,
    " po": 37,
    "pos": 208,
    "oss": 198,
    "sso": 245,
    "so ": 238,
    " pos": 38,
    "poss": 209,
    "osso": 199,
    "sso ": 246,
    "q": 217,
    "c": 87,
    " e": 18,
    "es": 116,
    "sq": 241,
    "qu": 218,
    "ec": 101,
    "ce": 88,
    "er": 112,
    " es": 19,
    "esq": 117,
    "squ": 242,
    "que": 219,
    "uec": 259,
    "ece": 102,
    "cer": 89,
    "er ": 113,
    " esq": 20,
    "esqu": 118,
    "sque": 243,
    "quec": 220,
    "uece": 260,
    "ecer": 103,
    "cer ": 90,
    " c": 11,
    "co": 91,
    "om": 191,
    "mp": 170,
    "pr": 210,
    " co": 12,
    "com": 92,
    "omp": 192,
    "mpr": 171,
    "pra": 211,
    "rar": 225,
    " com": 13,
    "comp": 93,
    "ompr": 193,
    "mpra": 172,
    "prar": 213,
    "rar ": 226,
    "pã": 214,
    " pã": 41,
    "pão": 215,
    " pão": 42,
    "pão ": 216,
    "v": 271,
    "i": 136,
    "av": 77,
    "vi": 272,
    "is": 142,
    "sa": 235,
    " av": 9,
    "avi": 78,
    "vis": 273,
    "isa": 143,
    "sa ": 236,
    " avi": 10,
    "avis": 79,
    "visa": 274,
    "isa ": 144,
    " s": 43,
    "ob": 188,
    "re": 227,
    " so": 44,
    "sob": 239,
    "obr": 189,
    "bre": 84,
    "re ": 228,
    " sob": 45,
    "sobr": 240,
    "obre": 190,
    "bre ": 85,
    " a ": 2,
    "t": 250,
    "on": 194,
    "ns": 180,
    "su": 247,
    "ul": 266,
    "lt": 150,
    "ta": 251,
    "con": 94,
    "ons": 195,
    "nsu": 181,
    "sul": 248,
    "ult": 267,
    "lta": 151,
    "ta ": 252,
    " con": 14,
    "cons": 95,
    "onsu": 196,
    "nsul": 182,
    "sult": 249,
    "ulta": 268,
    "lta ": 152,
    "ç": 279,
    "-": 52,
    "f": 122,
    " t": 46,
    "te": 253,
    "rç": 231,
    "ça": 280,
    "a-": 58,
    "-f": 53,
    "fe": 123,
    "ei": 104,
    "ir": 139,
    " te": 47,
    "ter": 255,
    "erç": 114,
    "rça": 232,
    "ça-": 281,
    "a-f": 59,
    "-fe": 54,
    "fei": 124,
    "eir": 105,
    "ira": 140,
    " ter": 48,
    "terç": 256,
    "erça": 115,
    "rça-": 233,
    "ça-f": 282,
    "a-fe": 60,
    "-fei": 55,
    "feir": 125,
    "eira": 106,
    "ira ": 141,
    "no": 177,
    "ot": 200,
    " an": 7,
    "ano": 73,
    "not": 178,
    "ota": 201,
    " ano": 8,
    "anot": 74,
    "nota": 179,
    "ota ": 202,
    " u": 49,
    "um": 269,
    "m ": 157,
    " um": 50,
    "um ": 270,
    " um ": 51,
    "et": 119,
    "ret": 229,
    "ete": 120,
    "te ": 254,
    "mbre": 164,
    "bret": 86,
    "rete": 230,
    "ete ": 121,
    " pr": 39,
    " pra": 40,
    "pra ": 212,
    "mi": 167,
    "im": 137,
    " mi": 27,
    "mim": 168,
    "im ": 138,
    " mim": 28,
    "mim ": 169
  },
  "response": null,
  "action_text": null
}